[
  "templater-obsidian",
  "dataview",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "editing-toolbar",
  "omnisearch",
  "copilot",
  "tag-wrangler",
  "smart-connections",
  "obsidian42-brat",
  "advanced-canvas",
  "obsidian-local-rest-api",
  "pdf-plus",
  "notebook-navigator",
  "obsidian-excalidraw-plugin",
  "smart-composer",
  "global-search-and-replace"
]